/* account */
"Account binding" = "绑定账号";

/* Back */
"Back" = "后退";

/* Bound */
"Bound" = "已绑定";

/* Cancel */
"Cancel" = "取消";

/* Close */
"Close" = "关闭";

/* Connect timeout */
"Connect timeout" = "连接超时";

/* Delete */
"Delete" = "删除";

/* Fail to send */
"Fail to send" = "发送失败";

/* Loading */
"Loading" = "正在加载";

/* Mail sent successfully */
"Mail sent successfully" = "邮件发送成功";

/* Pick from library */
"Pick from library" = "从相册中选取";

/* Post successed */
"Post successed" = "发送成功";

/* post to weibo */
"Post to weibo" = "发微博";

/* Retry */
"Retry" = "重试";

/* Save failed */
"Save failed" = "保存失败";

/* save to library */
"Save to library" = "保存到相册";

/* Saving */
"Saving" = "正在保存";

/* Send mail */
"Send mail" = "发送邮件";

/* Settings */
"Settings" = "设置";

/* share picture #Gurgle#  */
"Share pic #Gurgle# " = "#Gurgle# ";

/* Share picture */
"Share picture" = "分享图片";

/* start new */
"Start new" = "开始新创作";

/* Suggesion */
"Suggestion" = "建议";

/* Take new photo */
"Take new photo" = "拍摄新照片";

/* Unbind */
"Unbind" = "取消绑定";

/* Unbound */
"Unbound" = "未绑定";

/* Undo */
"Undo" = "撤消";

/* Uploading... */
"Uploading..." = "正在上传...";

/* Service unavailable */
"Service unavailable" = "服务不可用";

